<h2>  [翻译] And When the Earth Shall Claim Your Limbs </h2>
<h4> words_without </h4>
<h4> Translation by AlllltheFish </h4>

<hr />
<hr />

<p align="center"> </p>

<p align="center"><em><strong>第一卷第五章 </strong></em> "<strong><em>You might learn something."</em></strong></p>

<p>
  <strong> </strong>
</p>

<p>       地面好软。这是马利克的第一反应。他不安分地扭动。烦躁、疼痛、累得睁不开眼睛，大地不知为何正随着他移动摇摆。世界上最厚的毯子？他琢磨了片刻，但疼痛如影随形，疲劳愈演愈烈。马利克靠在柔软的世界上，再次失去意识。</p>

<p> </p>

<p align="center">
  <em>-i-</em>
</p>

<p> </p>

<p>       “你能治好他吗？”</p>

<p>       “耐心，给大夫一点时间。”</p>

<p>       “但马利克一直这样的话会<em>死</em>的。如果他死了不知道<em>怎么办</em>我才六岁他十岁了不能这样就死。你一定要治好他。求你告诉他<em>不要扔下</em>我！”</p>

<p> </p>

<p align="center">
  <em>-i-</em>
</p>

<p> </p>

<p>       祈祷声弥弥喃喃。马利克翕动嘴唇吐出早已遗忘的词句。他自以为父亲的面貌、母亲的声音已被抛之脑后，自以为终于迷失在这片灼热黯淡的浓雾里。但在意识的尽头，他还记得卡达尔。长眠令人心安，令人神往——他仍旧疲倦——但责任未尽，生命便不属于自己。他是牧羊人，狼群十面埋伏：马利克偏过头看见地平线，心知如此。</p>

<p>       他必须振作。别无选择。</p>

<p> </p>

<p align="center">
  <em>-i-</em>
</p>

<p> </p>

<p>       “他死了没？”</p>

<p>       “你不准进来。阿尔穆林大师说这里只有医师能来不然太挤了。”</p>

<p>       “我知道他说了什么。他是<em>我</em>师父。按他说的你也不该进来。”</p>

<p>       细如蚊吟的声音：“但他是我的兄弟。”</p>

<p>       自命不凡的声音：“这里所有人都是兄弟。你再也不是独一无二的那个了。”</p>

<p>       “反正马利克不会想看见你。是你害他发飙。”</p>

<p>       “是你害他不吃东西。再说，我的等级比你们都高。所以……他死了没？”</p>

<p>       “他不会死的！”</p>

<p>       “说不定呢。到时候怎么办？师父看中的是他，不是你。到时候你就卷铺盖滚回大街上讨饭——”</p>

<p>       “够了。”新加入的声音和整个世界一样有力。<em>父亲？</em>“阿泰尔，你不应出现在这里。去该去的地方学习，如果你有退步，准备好受罚。”</p>

<p>       “是，师父。我很抱歉，师父。”</p>

<p>       “你的毛病，孩子，就是你从不抱歉意。至于你……”</p>

<p>       “我想待在这儿。想陪着马利克。”</p>

<p>       “你不累吗？刺客必须照料好自己的身体和思想。”</p>

<p>       “我想待在这儿。”</p>

<p> </p>

<p align="center">
  <em>-i-</em>
</p>

<p> </p>

<p>       马利克尽力集中精神，但眼皮不听使唤。疲惫无以名状——他不是刚睡了个很长的觉吗？——只好躺在他现在知道是张床的柔软地方等待、倾听。</p>

<p>       首先传来一个陌生的声音。声线沧桑颤抖，伴着一只同样干枯的拂过额头的手。“别挤，”它责备道，“他需要新鲜空气。”</p>

<p>       “但他……”熟悉的声音令马利克在床上抽动了一下，“但他还病着吗？”</p>

<p>       老人轻笑道：“是的，有点。”</p>

<p>       “如果他一直不醒怎么办？”卡达尔紧张地问，“如果他不好起来会怎么样？他说不定好疼但我不知道因为他不说话因为他病没好，我又不是大夫什么的，我只是他弟弟，还有……”</p>

<p>       “你现在是个刺客学徒了。”那声音纠正。苍老却慈祥，马利克听出那是哄孩子的声音，是一个常常面对紧张的探病者的声音，“刺客要勇敢面对未卜的命运。”</p>

<p>       卡达尔哇地哭了出来：“但我连他<em>长什么样</em>都不知道！”</p>

<p>       “……啥，谁长什么样？”马利克心里想笑。卡达尔的思路有时比命运还难以揣测。</p>

<p>       “啊，呃，“未卜”。他是个卫兵吗？我勇敢面对他，马利克就能醒吗？”</p>

<p>       那声音吃吃地憋住笑意。“好吧，”它仍带着一丝愉快的颤音，“知识是通向永恒的钥匙，现在我教你第一课。把手按在这儿——对，这儿。感觉到什么了吗？”</p>

<p>       陌生人的指头离开他的额头，一只柔软而小心翼翼的手探向马利克颈边。片刻后卡达尔惊奇地说：“它……有东西在跳。”</p>

<p>       “没错。真主赐我们祂的力量，祂的生命之息容我们存在——……”那声音又笑起来，“阿尔穆林叫我迷信的蠢老头。这四围的石墙内没几个信徒，兄弟会信仰着另一些东西。但放心，小家伙，真主赐予我们生命之力，它自会彰显出来。”</p>

<p>       “但是什么在跳？”</p>

<p>       “安拉的印记。祂以此宣告我们活着，没有此搏动就没有生命。只要你还能摸到祂的印记，你就活着。”</p>

<p>       卡达尔又用手指按上马利克的脖子。“它有在搏动。所以他……活着？没有死？”</p>

<p>       “没死。”那声音确认。</p>

<p>       <em>没死</em>，马利克想着，重新陷入沉眠。</p>

<p> </p>

<p align="center">
  <em>-i-</em>
</p>

<p> </p>

<p>       房间凉爽宜人。马利克裹在暖和的被窝里，虽然左臂发麻仍然舒服极了。这不是烈日烘烤的沙漠，他感激不尽。他感觉干净清爽，除了手臂没有其他地方在疼，长久以来睁眼首次不再令他痛苦。</p>

<p>       他醒过来。</p>

<p>       模糊灰暗的房间随着视野聚焦清晰。房间很大，滑面石块筑成挑高的屋顶和厚重的墙壁。石块的冰冷朴素被丰富悦目的细节抵消：地上满布地垫，红金刺绣打破沉闷的灰色；墙上悬着挂毯，不少都鲜明地展示着那个接近三角形的图案。远端墙面有一排三扇小窗，铁框嵌着真正的玻璃。马利克没怎么见过玻璃窗——那得多贵！——他花了好久盯着它们和两边挂着的红色织物。他只能看到傍晚的金色天空，一扇开了条缝的窗户外吹来芬芳的微风。</p>

<p>       转过头可以看到一面墙安着一个大五斗柜，另一面墙边有组空架子，最近的墙被一扇巨大的雕花木门分开。角落里的小桌上放着冒出淡淡黑烟的黑色小瓶，马利克深吸一口气，闻到宜人的味道。</p>

<p>       然后他低下头。这床对他而言太大，他像要被饰着金线的白色床单吞没，头深深陷进枕头里。噢，真好。多么宁静……</p>

<p>       ……如果不考虑手臂上的压力的话。马利克皱眉看向身边——忍不住笑起来。那里有个小小的身影蜷成一团，两只光脚悬在床边。卡达尔沉浸在睡梦中，重心整个压在哥哥身上。胳膊不麻才怪。马利克活动关节试图抽身，却弄醒了卡达尔。</p>

<p>       “哥……？”他揉着睡眼自言自语。</p>

<p>       “对不起，”马利克的声音仍有点虚浮，“你压着我胳膊了。”</p>

<p>       卡达尔盯了他一会，逐渐清醒。然后他尖叫起来，发出一声响彻房间的欢呼。“马——<em>利——克</em>”，他拖着长音抱住马利克的脖子，差点把两人都带倒。“我知道你会醒过来！我告诉过他们！”</p>

<p>       马利克龇牙咧嘴，虚弱的身体显出支撑不住的迹象。他环抱住弟弟，带着一点点稳住身形的动机。“小心，”他笑道，“我还没那么结实。”</p>

<p>       “但你<em>有</em>，你<em>做到</em>了，你睡了<em>好几天</em>现在醒了——马利克，我们要当刺客了！阿尔穆林大师说我可以立刻开始训练但我不想因为我想待在这里。要等着你。”卡达尔抬头看着他，一反常态地严肃认真，“我等着你醒过来。想过你会和爸爸妈妈一样离开，但我还是要等。”</p>

<p>       “我……”马利克吞了口口水，“对不起。不该让你担惊受怕。”</p>

<p>       卡达尔抱紧他。“你为什么没吃够东西，马利克？大夫说你营养不良。但他说我没问题。你老是让我多吃点说你不饿但如果你告诉我你<em>其实</em>饿，我会分你……”</p>

<p>       “不够的，”马利克小声说，“而且你比我更需要吃的。我是你的兄长，记得吗？我要确保你没事。”</p>

<p>       “为什么？为什么总是你负责救我们？”</p>

<p>       “因为。”马利克双手扶住卡达尔的肩膀轻轻推开他，“这是我的责任。但我发誓我不会离开。”他端详着弟弟，感叹于眼前的变化：卡达尔拾掇得干干净净，仅剩瘦削的手腕和双颊还显露流浪生活的印记。他的头发洗过，破衣服换成了合身的白色短袍，腰间系着一条灰布带，地上放着一双新鞋子。</p>

<p>       “这里太好了，”卡达尔回答了马利克无声的问题，“昨天我陪阿尔穆林走了一会——就一小会儿然后就回来了！要不是饿了我都不会去，他说可以去趟厨房我想给你带东西但阿尔穆林说你得吃特殊餐食什么的不能带所以我就吃了一点因为我想早点回来——”</p>

<p>       “卡达尔，”马利克赶紧插话，“你在讲什么？”</p>

<p>       “哥，这地方巨大！我们走过好多走廊还出去外面院子里有卫兵列队还有人学习战斗。他们好厉害。我们还去了正中的建筑有一座巨大的楼梯还有花园但我们没进去但那边有座巨大的楼梯还有<em>书</em>。大师有好多书，马利克，我想学读书。”</p>

<p>       “你会学到的。”马利克侧身坐到床沿上。他知道原来那双破烂鞋子不见了，只好看着光溜溜的棕色脚背。“我们要适应。可能得花上一阵子。学着融入兄弟会，当一个刺客……”</p>

<p>       “刺客要做什么？兄弟会是什么？”</p>

<p>       “刺客提供保护，兄弟会团结力量。”这声音不属于他们自己，兄弟俩抬头看见阿尔穆林站在门前。他身着威严的长袍对他们微笑，“看来你醒了，不是吗？”</p>

<p>       马利克尴尬地点头。“呃，嗯。呃，谢谢你给卡达尔吃的还，呃，收留我们。”</p>

<p>       刺客大师示意他不必致谢。“你们会有时间适应新环境，”他说，“你们既不是最年轻的也不是最老的加入者，更不是第一个误打误撞加入的。你们会适应。但当下医师们建议你休养，至于<em>你</em>……”他转向卡达尔，“你大概饿了。新手集体用餐，现在快到晚饭时间了。我会派人带你去。”</p>

<p>       卡达尔点点头。“那马利克呢？”</p>

<p>       “他要卧床休息。有人会给他送饭。”</p>

<p>       “但……”</p>

<p>       “没关系的。”马利克承认自己又疲倦起来，哪怕已经睡了整整两天。他又感到饿，不再是难耐的饥火烧肠，但也挺不好受。“你可以去和其他人一起吃，看看刺客怎么样。”他再次抬头时大师早已离开，如同到来时一般无声无息。马利克扬起眉毛：“看看你还能在这儿发现什么。”</p>

<p>       “好吧。”卡达尔说。马利克打了个哈欠向柔软舒适的床铺里躺去。他弟弟突然惊叫一声伸手到他颈间，像在挠他痒痒。</p>

<p>       “什么——嘿！”马利克吓了一跳，一头栽在床上，“卡达尔你下去！你在干嘛？”</p>

<p>       但卡达尔不动如山，直到成功把手指贴在不知所措的马利克的颈侧。“它在跳。”他宣布。</p>

<p>       “住手行吗？”马利克窘迫地扭动着，“你好沉。你到底在说什么？”</p>

<p>       卡达尔听话地从哥哥身上滑到床下，稳当地着陆。“脉搏在跳，”他说，“你还活着。”</p>

<p>       “嗯，”马利克说，“对啊？”</p>

<p>       “我想确认一下。大夫说如果安拉的搏动停止了你就会死所以我要检查，”卡达尔叉着腰得意地点头，“现在我有办法知道了。”</p>

<p>       马利克对此稍稍投以凝视。他几乎忘了：哪怕穿过了沙漠，卡达尔仍旧只有六岁。</p>

<p> </p>

<p align="center">
  <em>-i-</em>
</p>

<p> </p>

<p>       床铺松软，但涣散的睡意让他辗转反侧。醒来时太阳低悬在天边，窗棱间传来黯淡的微光。马利克揉揉肚子，盼着食物送来。</p>

<p>       先扫视一眼，确认屋里除了自己空无一人：这很傻——他<em>知道</em>卡达尔正和其他新手之类的吃饭，也<em>明白</em>让弟弟离开视线没什么大不了，尤其是在这里……但分离仍让人心神不宁。即使在家他们也很少分开。马利克不知道他除了一筹莫展地领导可悲的二人逃亡小队还能扮演什么角色。</p>

<p>       他把双腿摆下床，缓慢僵硬地站起来。身上的破烂已经换成了宽松的短衫和长裤，朴素而舒适。房间很大，因少了卡达尔的吵闹声而空得出奇。没人在旁边嘲笑他颤抖的步伐自然很好，但未免过于安静孤独。有人在墙角的小桌上放了一盆水和一块毛巾，于是他洗漱了一会，打湿脸、擦干净手。水和毛巾还有干净衣服，多奢侈。</p>

<p>       这些刚做完，有人敲了沉重的门，于是他去应（走得比他想的慢）。有个陌生人在等他，那人披挂着全套兄弟会制服，脸上除了眼睛都蒙得严严实实，腰间的剑仿佛和他融为一体，令人浑然不觉。男人无声地弯腰拿出一捆衣物。马利克忙着猜那人胸前银色饰扣的意义，看也没看就伸手接了过来。</p>

<p>       陌生人不等马利克答复就转身消失在漫长的走廊间。马利克耸耸肩关上门，回到床边检视他现在唯一的衣物。</p>

<p>       而它确实不负期望。和阿泰尔那套一样的颜色和材质，但款式更为简略：没有银色三角，也没有武器带。腰间的红布带还在，但马利克回忆起卫兵的皮腰带，上面多了各种小袋和皮套。看来马利克没到那个级别。</p>

<p>       但布料多么柔软，剪裁多么合体……</p>

<p>       环视四周后，马利克发现一边的墙上挂着一面之前没注意到的镜子。他拿来新装开始宽衣解带，动作在虚弱中迟滞。脱下衬衫时触目惊心的景象吓了他一跳：布料下近乎一副枯骨！他看到突出的肋骨边缘空洞的凹陷、腹腔紧贴脏器的皮肤和肩膀单薄的棕色线条。双腿撑起这样一具轻如鸿毛的身体竟那么费劲，简直不可思议。</p>

<p>       制服的最后一部分是风帽。马利克戴上它，觉得有点蠢：它顶端有块突起，在眼前洒下深沉的阴影。整体观感相当不错，即使他<em>实在</em>太瘦，外衣总是在红腰带顶上起皱。欣赏片刻后他还是摘下了风帽。他现在还不是刺客。</p>

<p>       又一声敲门声打断了他对镜中影像的观察。又是一个蒙面刺客兄弟什么的，说不定正是同一个人，反正马利克单凭眼睛认不出来。他端着一个银色托盘，放着一块面包和一碗香喷喷的炖菜，还有一罐清水。马利克一心贯注在香味上，差点没听到那刺客警告“慢点吃，医嘱”。他点头答应的时候都没能从食物上移开视线。</p>

<p>       那刺客走后马利克自在地坐在床上，在垂涎欲滴中深嗅一口饭香。汤汁分量不大，对马利克凶残的胃口来说显得太少，但厚重浓稠还加了很多肉。结果他狼吞虎咽起来，吃得太快撑到肚子疼。</p>

<p>       现在马利克坐立不安。他穿着刺客而不是乞丐的打扮，坐拥有生以来最高的尊严；卡达尔还没回来，房间空得可怕。他既被要求卧床，人人又都把门在身后关上，马利克推测他应该待在房间里静候传唤，推测阿尔穆林对他溜走这件事很难有好脸色，推测到那双崭新的皮革靴子可能磨脚，不适合走远路。</p>

<p>       十分钟后，马利克对着走廊探头探脑，确认四下无人，然后溜了出去。</p>

<p> </p>

<p align="center">
  <em>-i-</em>
</p>

<p> </p>

<p>       这宫殿更像一座堡垒，马利克思索着，虽说他对二者的区别并无概念。他游荡在高挑的拱廊间，处处皆是灰石和神秘房间。擦身而过的刺客们穿着不同款式的制服，大多数年纪不小，也有些看上去不过十几岁。无论如何，没人阻拦他或者问起他的去向。身上的服饰宣告着他属于这里。很快他就不再因为碰见陌生人大惊小怪，逐渐迈出与新身份相适应的自信步伐。</p>

<p>       然后，很快，马利克发现他不太认路。</p>

<p>       这条走廊与下一条如出一辙，旁边的家具都毫无特点，全然无法区分。他站在狭窄的石阶上端，满心好奇。他知道不应该走串楼层——保准<em>真的</em>迷路——但想到从堡垒外面的看到景色，那些勾连的尖顶和塔楼，厚重的石墙……能近距离看一看多好。</p>

<p>       石阶下端的开口对着又一条走廊，却和之前的不太一样：天花板被木梁撑起，右手边嵌着更多铁框小窗。窗外的微光仍足够将整个石廊刷上一层金色光泽。马利克看得入神，沿着它走到一扇小而精美的木门前。犹豫片刻后他推开它，眼前是一片青草和斜阳，他站在天光下。</p>

<p>       而且不是独自一人。</p>

<p>       中庭四面被堡垒的高墙环绕，四层建筑拔地而起，墙上缀着窗户，有些被迎着晚风打开。和马利克那扇木门一模一样的还有两扇，给了小院共计三个入口。满地青草在几处被踏去，露出泥土。庭院正中有个和马利克差不多年纪的男孩正对无形的敌人发起进攻。还有个大概小一岁的男孩蹲在旁边看。</p>

<p>       马利克无声地站在阴影里一起看。那个男孩背对他。即使如此也无法掩盖他高超的技巧，旁边的男孩无奈地以一脸不爽表达赞赏。马利克想看清楚点于是走上前，鞋尖蹭到了地面——</p>

<p>       阿泰尔刚刚还在练习搏击，刹那间便奔跑起来，快得让人来不及反应。上一刻马利克还一个人在门廊前晃悠，下一刻就被逼退一步，差点摔倒在地。他们背后的第三个男孩以正常人的动作起身走过来。</p>

<p>       阿泰尔盯着马利克。“<em>你</em>在这儿干嘛？”是他的第一句话。</p>

<p>       马利克咬住下唇。庭院里的三人中只有阿泰尔戴了风帽，他的样子理应很蠢，但马利克却因看不到他的眼睛感到万般不适。</p>

<p>        “我说，”阿泰尔重复，“你在这儿干嘛。你不是在楼上等死吗？”</p>

<p>       “这是谁？”边上的男孩问。他声音低沉，略有口音，没戴风帽。马利克看见暗色皮肤、暗色眼睛、坚忍的五官和一对大耳朵。他的制服和阿泰尔的几乎一样，只是少了那条皮带。</p>

<p>       “这是阿尔穆林捡的流浪小孩，”阿泰尔说，“弱得站都站不住的那个。”</p>

<p>       “兔唇不错，”马利克回答，“疼吗？”</p>

<p>       阿泰尔嫌弃地用手指抚过正在愈合的伤口。“废话当然不疼。”他斩钉截铁地说。</p>

<p>       “阿尔穆林找的你？”第三个男孩问，“通常都是别人找他。”</p>

<p>       “他<em>可怜</em>他，”阿泰尔澄清，“绝对不是因为他有什么本事。”</p>

<p>       “大师行事必有理由。”</p>

<p>       “他当然有，我有说他没有吗？”阿泰尔对一语不发的马利克眯起眼睛，像是个打量猎物的捕食者，<em>或者</em>，马利克想，<em>装腔作势欺负人的小孩</em>。“他们给了你套制服？别以为这就高枕无忧了。如果你没本事他们早晚把你踢出去。而<em>我</em>有天赋，”他补充道，好像有人怀疑他似的，“阿尔穆林很清楚。”</p>

<p>       从目前所见来说，马利克无法反驳。“阿尔穆林是你父亲吗？”他问。</p>

<p>       “脑子有问题，”阿泰尔转身宣布，“懒得在蠢货身上浪费时间。你打断我的时候我在练习战斗，想看就看吧。”他回头甩了一个得意的笑容，露出一大排牙齿，“或许你最好看看，乞丐小子。说不定你能学到点东西。”</p>

<p>       马利克喃喃自语：“我看悬。”</p>

<p>       第三个男孩叹息。“他现在更让人受不了了，就因为能在新来的人面前炫耀。”他挠了挠乱蓬蓬的头发，遗憾地说，“但是，他确实很厉害。”</p>

<p>       “所以阿尔穆林是他父亲吗？”</p>

<p>       “最高导师领导整个兄弟会，是全世界最强的战士。阿泰尔喜欢<em>假装</em>他们沾亲带故，毕竟导师那么重视他。大多数成年刺客都比不上他。不过当然，”他陷入沉思，“大多数成年刺客也没这么混球，绝对没有，”他耸肩隔开话题，“我不知道阿泰尔的父亲是谁，传言他母亲是个<em>基督徒</em>。他被他们带过来的时候还是个婴儿，估计因为没人想要混血婴儿。反正<em>我</em>不想要。”</p>

<p>       马利克看着阿泰尔对空气挥拳，消化着这个消息。阿泰尔神色专心致志，但他故意展宽的肩膀显示他确实在炫耀。一个半基督徒？在这里、这种地方？</p>

<p>       “我叫阿巴斯，”过了一会，那个男孩说。他的黑眼睛瞥了马利克一眼，转回阿泰尔身上，“我父母都是虔诚的穆斯林。不过是很穷的虔诚穆斯林。”</p>

<p>       “我的大概也是，”马利克心不在焉地说，“我叫马利克。”</p>

<p>       “所以你确实在村里和阿泰尔打了一架？他到处跟人说你输得一塌糊涂。”</p>

<p>       “他侮辱卡达尔。而且就算我输了他也没赢。”</p>

<p>       “卡达尔？”</p>

<p>       “我弟弟。他也会成为刺客。”</p>

<p>       “噢。”他们又安静地看了一会。“那拳力度太大了。”阿巴斯喊道。</p>

<p>       “我知道。”阿泰尔转头丢下一句。不过他确实稳住了下一击的幅度。</p>

<p>       “所以，”马利克问，“我们这种有很多吗？我们，呃，刺客？”</p>

<p>       阿巴斯点头。“很多，而且不止在这里。我们保护马西亚夫，也有兄弟驻扎在城里，连耶路撒冷都有。不过我们这年纪的不多。”</p>

<p>       马利克观察暮光下阿泰尔的影子。对于一个十岁半的人来说他的动作那么……流畅，全然遵循本能，比起人类更接近动物。</p>

<p>       “你应该会喜欢这儿，”阿巴斯说，“可学的很多，最高导师深受安拉祝福——”</p>

<p>       “求你了，”阿泰尔放下拳头嗤笑道，“别侮辱大导师。阿尔穆林不需要虚假的神灵加持。”</p>

<p>       阿巴斯在灰袍下涨成气鼓鼓的一团。“安拉或者其他任何神<em>绝对</em>看不上你！”</p>

<p>       “我也不需要安拉祝福。弱者才求诸神灵。”</p>

<p>       马利克没怎么感到应有的愤怒；阿巴斯已经发了足够两人份的火。“你不是穆斯林吗？”</p>

<p>       阿泰尔甩过头，不知为何风帽仍旧整整齐齐没有掉下去。“真正的刺客不会信什么先知的胡说八道。别想靠着妄想症当上大师。”他无视了阿巴斯的牢骚，再次用那种阴影之下的审视目光锁定马利克，“你呢？你是个乞丐，还是个满脑袋胡话的乞丐？”</p>

<p>       “我是什么，”马利克平静地说，“不关你事。”</p>

<p>       “无所谓。反正我也不关心。”</p>

<p>       “我该在意你关不关心吗？”马利克一动不动地看着他，惊奇地发现阿泰尔移开视线。很少有人顶撞这家伙吗？片刻后阿泰尔抬起头来，马利克终于看到风帽下的眼睛，他们四目相对，阿泰尔传达着无言的威胁……</p>

<p>       <em>证明你自己</em>，他挑衅。马利克眯起眼睛回应他。</p>

<p>       <em>走着瞧</em>。</p>

<p> </p>

<p align="center">
  <em>-i-</em>
</p>

<p> </p>

<p>       日落后的阴影淹没了中庭。阿泰尔显然懒得告别，无精打采地跟在他后面的阿巴斯扭过头说：“训练的时候见。”</p>

<p>       马利克听见阿泰尔的嘲弄，“他撑不到训练开始的。”忍不住翻了个白眼。一个自大的臭小子和一个阴沉的跟班——都是些什么选项啊？但愿还有别的同龄刺客。想到这里……阿泰尔显然从刻苦训练中受益良多，或许阿巴斯也一样。马利克落后了多少？还有多久才能面对阿泰尔并胜过他？</p>

<p>       他花了一点时间在迂回曲折的长廊间穿梭，辨认一模一样的楼梯。周围仍有刺客如幽灵一般无声地移动，投来隐蔽的目光。马利克穿过无处不在的视线。未愈的身体精疲力竭，他终于找到了那扇熟悉的门，匆忙跑进去。</p>

<p>       “失踪的弟兄终于回来了。”阿尔穆林眼中略略一亮，轻声说道。他身着那件威仪赫赫的长袍，双臂交叉在胸前，马利克不合时宜地好奇着他在床边等了多久。下一秒，卡达尔揪住他的袖子打断了他的观察。</p>

<p>       “马利克！”卡达尔显然很生气，“病<em>好</em>之前你必须待在<em>床上</em>。”</p>

<p>       “对不起，”他应付道，“我只是想看看……”</p>

<p>       “你跑出去了我回来找不到你。宫殿很大你会迷路的。”卡达尔拉着他的袖子迫使他低下身来，从他胳膊底下把手指伸过去，叹息道，“好，你还没死，所以我觉得没问题。”</p>

<p>       马利克抬起一边眉毛：“你又摸了我的脉搏吗？”</p>

<p>       “我得<em>确认</em>，”卡达尔说，“但没关系，你确实没死。”</p>

<p>       阿尔穆林闷声轻笑；卡达尔显然没注意到什么逻辑问题，马利克替他脸红。“的确，刺客应当对环境倾注好奇，不应在一无所知中错失良机，应当主动求索……”马利克和卡达尔看着他沉浸在思绪中来回踱步，然后他摇头，“但刺客亦应谨慎，以免鲁莽之举给兄弟会带来灾祸。这是写入信条的重要原则。”</p>

<p>       “信条？”马利克偏过头，“阿泰尔在村子里提过它。”</p>

<p>       “是的。你不久就会学到，它将是你一生中最重要的知识。”阿尔穆林微笑着指向床铺，“但当下，我建议你休息，并且，”他补充道，“暂缓探索计划，直至你行动无虞。”</p>

<p>       “不管怎样，我还要说，”卡达尔道，“我和好多人一起吃饭，特别<em>好吃</em>。有面包和羊肉我吃了两份。其他人说一人一份但大师说我这次可以多吃点。明天我就会有和别人一样的制服然后——噢马利克你穿着一套！它有兜帽吗？让我看看兜帽，马利克，谁戴着它都像大人物一样。”</p>

<p>       马利克答应了，拉起风帽。织物贴着头顶和脖颈的感觉仍旧很奇怪——他仿佛变成了另一个马利克——但卡达尔兴奋极了，马利克半心半意地学着阿泰尔摆了几个姿势更是让他开心得手舞足蹈。</p>

<p>       等马利克想起来对阿尔穆林道谢的时候，床边已经空无一人。大师不在房间里，马利克没有看到他离开。</p>

<p> </p>
